/* Class = "NSButtonCell"; title = "Sidebar:"; ObjectID = "17"; */
"Sidebar:" = "Seitenleiste";

/* Class = "NSButtonCell"; title = "Menu as:"; ObjectID = "23"; */
"Menu as:" = "Menü als:";

/* Class = "NSButtonCell"; title = "Site maps"; ObjectID = "24"; */
"Site maps" = "Sitemaps";

/* Class = "NSButtonCell"; title = "Draft (do not publish)"; ObjectID = "25"; */
"Draft (do not publish)" = "Entwurf (nicht veröffentlichen)";

/* Class = "NSBox"; title = "Box"; ObjectID = "43"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "45"; */
"Created:" = "Erstellt:";

/* Class = "NSTextFieldCell"; title = "Date & Time"; ObjectID = "47"; */
"Date & Time" = "Datum & Uhrzeit";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "50"; */
"Modified:" = "Geändert:";

/* Class = "NSTextFieldCell"; title = "Navigation"; ObjectID = "54"; */
"Navigation" = "Navigation";

/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "91"; */
"Layout" = "Layout";
/* Class = "NSTextFieldCell"; title = "Publishing"; ObjectID = "94"; */
"Publishing" = "Veröffentlichen";

/* Class = "NSButton"; designAccessibilityDescription = "Timestamp"; ObjectID = "95"; */
"Timestamp" = "Zeitstempel";

/* Class = "NSButtonCell"; title = "Date stamp"; ObjectID = "96"; */
"Date stamp" = "Datumstempel";

/* Class = "NSPopUpButton"; designAccessibilityDescription = "Date Style"; ObjectID = "97"; */
"Date Style" = "Datumsstil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "99"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Date Created"; ObjectID = "100"; */
"Date Created" = "Erstellt am";

/* Class = "NSMenuItem"; title = "Date Modified"; ObjectID = "101"; */
"Date Modified" = "Änderungsdatum";

/* Class = "NSTabViewItem"; label = "Page"; ObjectID = "140"; */
"Page" = "Seite";

/* Class = "NSTabViewItem"; label = "Appearance"; ObjectID = "142"; */
"Appearance" = "Erscheinungsbild";

/* Class = "NSButtonCell"; title = "Page Title"; ObjectID = "145"; */
"Page Title" = "Seitentitel";

/* Class = "NSTextFieldCell"; placeholderString = "Untitled"; ObjectID = "170"; */
"Untitled" = "Unbenannt";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"Text Cell" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Collection"; ObjectID = "196"; */
"Collection" = "Sammlung";

/* Class = "NSImageView"; designAccessibilityDescription = "thumbnail"; ObjectID = "200"; */
"thumbnail" = "Miniatur";
/* Class = "NSMenuItem"; title = "Image"; ObjectID = "212"; */
"Image" = "Bild";

/* Class = "NSMenuItem"; title = "Custom Image…"; ObjectID = "213"; */
"Custom Image…" = "Eigenes Bild …";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "214"; */
"Choose…" = "Auswählen …";

/* Class = "NSTextFieldCell"; title = "Thumbnail"; ObjectID = "216"; */
"Thumbnail" = "Miniaturansicht";
/* Class = "NSMenuItem"; title = "None"; ObjectID = "240"; */
"None" = "Keine";

/* Class = "NSPopUpButton"; designAccessibilityDescription = "Collection Sort"; ObjectID = "264"; */
"Collection Sort" = "Sammlung sortieren";
/* Class = "NSButtonCell"; title = "Publish archives"; ObjectID = "270"; */
"Publish archives" = "Archive veröffentlichen";

/* Class = "NSTextFieldCell"; title = "Automatic Sorting"; ObjectID = "271"; */
"Automatic Sorting" = "Automatisches Sortieren";

/* Class = "NSButtonCell"; title = "Reverse order"; ObjectID = "272"; */
"Reverse order" = "Umgekehrte Reihenfolge";
/* Class = "NSMenuItem"; title = "By Date Modified"; ObjectID = "276"; */
"By Date Modified" = "Nach Modifikationsdatum";

/* Class = "NSMenuItem"; title = "By Date Created"; ObjectID = "277"; */
"By Date Created" = "Nach Erstellungsdatum";

/* Class = "NSMenuItem"; title = "Alphabetical"; ObjectID = "278"; */
"Alphabetical" = "Alphabetisch";

/* Class = "NSButton"; gToolTip = "When checked, links to this page will open in a new window."; ObjectID = "296"; */
"When checked, links to this page will open in a new window." = "Wenn aktiv, werden Links zu dieser Seite in einem neuen Fenster geöffnet.";

/* Class = "NSButtonCell"; title = "Open in new window"; ObjectID = "297"; */
"Open in new window" = "Neues Fenster";

/* Class = "NSTextFieldCell"; title = "most recent articles"; ObjectID = "306"; */
"most recent articles" = "neuesten Artikel";
/* Class = "NSButtonCell"; title = "Indexes & previous/next links"; ObjectID = "328"; */
"Indexes & previous/next links" = "Indizes & vorherige/nächste Links";
/* Class = "NSMenuItem"; title = "Graphical Arrows"; ObjectID = "350"; */
"Graphical Arrows" = "Graphische Pfeile";

/* Class = "NSMenuItem"; title = "Textual Links"; ObjectID = "351"; */
"Textual Links" = "Textlinks";

/* Class = "NSTextFieldCell"; title = "Link to previous/next page:"; ObjectID = "353"; */
"Link to previous/next page:" = "Link zu vorheriger/nächste Seite:";

/* Class = "NSTextFieldCell"; title = "Applies to all pages in the same collection"; ObjectID = "363"; */
"Applies to all pages in the same collection" = "Gilt für alle Seiten in der gleichen Sammlung";

/* Class = "NSTextFieldCell"; title = "Include page in:"; ObjectID = "365"; */
"Include page in:" = "Seite einschließen in:";
/* Class = "NSTextFieldCell"; title = "Meta Tags/Keywords"; ObjectID = "387"; */
"Meta Tags/Keywords" = "Meta Tags/Schlüsselworte";

/* Class = "NSTextFieldCell"; title = "RSS Feed"; ObjectID = "407"; */
"RSS Feed" = "RSS Feed";
/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "412"; */
"Standard" = "Standard";

/* Class = "NSMenuItem"; title = "Photocast"; ObjectID = "413"; */
"Photocast" = "Photocast";

/* Class = "NSMenuItem"; title = "Podcast"; ObjectID = "416"; */
"Podcast" = "Podcast";

/* Class = "NSTextFieldCell"; title = "A collection can contain other pages"; ObjectID = "452"; */
"A collection can contain other pages" = "Eine Sammlung kann andere Seiten enthalten";

/* Class = "NSButtonCell"; title = "Convert to Collection…"; ObjectID = "464"; */
"Convert to Collection…" = "In Sammlung konvertieren …";

/* Class = "NSButtonCell"; title = "Convert to Single Page…"; ObjectID = "470"; */
"Convert to Single Page…" = "In Einzelseite konvertieren …";

/* Class = "NSTextFieldCell"; title = "Use a collection to group together multiple child pages"; ObjectID = "471"; */
"Use a collection to group together multiple child pages" = "Benutzen Sie eine Sammlung, um mehrere untergeordnete Seiten zu gruppieren";
/* Class = "NSSlider"; designAccessibilityDescription = "Article Length"; ObjectID = "506"; */
"Article Length" = "Artikellänge";

/* Class = "NSSlider"; designAccessibilityHelp = "Smallest to Largest"; ObjectID = "506"; */
"Smallest to Largest" = "Kleinste bis Größte";

/* Class = "NSButton"; designAccessibilityDescription = "largest"; ObjectID = "507"; */
"largest" = "größte";

/* Class = "NSButton"; designAccessibilityDescription = "smallest"; ObjectID = "508"; */
"smallest" = "kleinste";

/* Class = "NSButtonCell"; title = "Shorter"; ObjectID = "509"; */
"Shorter" = "Kürzer";

/* Class = "NSButtonCell"; title = "Longer"; ObjectID = "510"; */
"Longer" = "Länger";

/* Class = "NSTextFieldCell"; title = "Article Length:"; ObjectID = "512"; */
"Article Length:" = "Artikel Länge:";

/* Class = "NSButtonCell"; title = "Setup…"; ObjectID = "623"; */
"Setup…" = "Einrichten …";

/* Class = "NSButtonCell"; title = "Comments"; ObjectID = "624"; */
"Comments" = "Kommentare";

/* Class = "NSTextFieldCell"; title = "Facebook, mikeabdullah"; ObjectID = "629"; */
"Facebook, mikeabdullah" = "Facebook, mikeabdullah";